/* Localized versions of Info.plist keys */

CFBundleName = "CleanArchiver";
CFBundleHelpBookName = "CleanArchiver ヘルプ";
CFBundleGetInfoString = "3.0a7, Copyright © 2019 あにゃきち.";
NSHumanReadableCopyright = "Copyright © 2019 あにゃきち.";
